<?php
return [
   
    'ar-administrative' => ' 
    <h1>انشاء المبانى الادارية</h1>

<h4>المبنى الإداري هو أحد الأبنية التي تدل علي مدى تقدم المجتمع فالمبنى الإداري وحدة من المجتمع لا يتجزأ عنه حيث أن طرز المبنى الإداري لا ينفصل عن الطرز المعمارية السائدة في المجتمع والمبني الإداري يمكن أن يكون مكون من طابق أو اثنين أو أكثر.</h4>

<p>&nbsp;</p>

<h4>يعتمد موقع المباني الإدارية علي الغرض والنوعية التي سوف يستخدم فيها هذا المبنى . فهناك عدة نوعيات من المباني الإدارية ، منها المباني الخاصة لمكاتب المحامين ، والمهندسين ، والمعماريين .. إلخ . ومثل هذا النوع من المكاتب يجب أن يقع علي شريان رئيسي من المواصلات ، ولا مانع من كونها بعيدة بعض الشيء عن مركز المدينة.والنوع الثاني من المكاتب : هو مكاتب الخدمات العامة والتي تحتل مركز المدينة لأهميتها الكبيرة والتي يجب أن تقع علي شريان أساسي للحركة . كما يجب أن تكون هذه المباني قريبة من أماكن انتظار السيارات سواء أكانت علي الأرض أو في مبان متعددة الطوابق حتى تقلل من مسطح الأرض المستغلة التي تكون باهظة التكاليف في هذه المواقع . وتشمل المباني الإدارية أيضا مكاتب خدمات السف والمواصلات.</h4>

<div style="direction: rtl;">&nbsp;</div>

<h2>ومن أنواع المكاتب التي يجب أن تكون قريبة من مركز المدينة :</h2>

<div style="direction: rtl;">
<h1>انشاء المبانى الادارية</h1>
</div>

<h4>مكاتب الشركات والهيئات الحكومية والبنوك والمصارف ومباني البورصة ، وأيضا مكاتب التوكيلات والسماسرة ومكاتب الخدمات القضائية.وآخر نوع من المكاتب هو : مكاتب إدارة المصانع ، وهذه المكاتب أن تقع بالقرب من المصانع التي توجد في أطراف المدن ، ولكن من الواجب وقوعها علي شريان رئيسي من المواصلات حتى يمكن الوصول إليها بأسهل الطرق ، بالإضافة لربطها بمركز المدينة.&nbsp;</h4>

<h2>الموديول في المكاتب الإدارية:</h2>

<h4>عند تصميم المباني الإدارية يجب الاعتماد علي موديل في المسقط الأفقي وفي الواجهات والقطاعات ، سواء أكان المبنى من الطوب أو الحديد أو الألومنيوم والزجاج أو الخرسانة لمسلحة. حيث يختار الموديول الذي يعطي أفضل حل للمبنى الذي وضع التصميم الداخلي علي أساسه ، ويتوقف هذا الموديول علي مساحة الغرفة الذى يمكن أن يحدد بعدد الذين يعملون بها ، وأيضا نوع العمل الذي يقومون به ، كما تسحب الأبعاد بحيث يمكن الإعتماد علي الإضاءة الطبيعية في إضاءة المكاتب إلي حد كبير ، وعلي ذلك ، فإنه يمكن تحديد المسطحات المناسبة لكل غرض من الأغراض التي يتم وضع.المباني الإدارية والمبنى الإداري يجب أن تتوافر به بعض الشروط عند تصميمه مثل :</h4>

<h4>1- عدد الأدوات المكون منها المبني .</h4>

<h4>2- وعليه يتحدد نوع المسقط الأفقي (مفتوح ، مغلق ) وذلك علي حسب طبيعة المبني.</h4>

<h4>3- عدد العاملين في الأدارات المختلفة في المبني .</h4>

<h4>4- عدد مستخدمي المبني من الجمهور.</h4>

<h4>5- الأخذ في الإعتبار وجود محال تجارية في المبني سواء منقصلة أو مراكز مجمعة.</h4>

<h4>6- وجود جراج خاص بالمبني حتى يمكن إستخدام المترددين علي المبني له.</h4>

<h4>7- التجهيزات الفنية الخاصة بالمبني وكيفية إدارتها وصيانتها.</h4>

<h4>8- وجود بطارية للحركة مناسبة للطاقة البشرية المستخدمة للمبني.</h4>

<h4>9- الخدمات المختلفة في المبني (دورات مياه ، أوفيس).</h4>

<h4>10- مراعاة الأمان في المبني وذلك بوجود سلالم الهروب لأستخدامها وقت الخطر.</h4>

<h4>العناصر الوظيفية في المبني الإداري:</h4>

<h4>1- مكاتب إدارية : تنقسم المكاتب الإدارية منه حيث المسقط الأفقي إلي نوعين.</h4>

<h4>أ- مسقط أفقي مغلق. ب- مسقط أفقي مفتوح.</h4>

<h4>2- بطارية الحركة : وتتكون من سلالم رئيسية للمبنى.</h4>

<h4>&bull; سلالم للهروب.</h4>

<h4>&bull; مصاعد كهربائية (أكثر من 16 متر ارتفاع).</h4>

<h4>&bull; الطرقات الأفقية.</h4>

<h4>3- الخدمات : ومنها دورات المياه والأوفيس وغيرها.</h4>

<h4>4- التجهيزات الفنية : غرف التحكم والتكييف والصيانة والمصاعد وغرف المراقبة&nbsp;</h4>

<h4>وسائل الإتصال داخل المبني وخارجه &ndash; توصيلات المياه والكهرباء والصرف في المبني .</h4>

<h4>5- المحال التجارية : قد تكون في صورة منفصلة أو متجمعة في شكل مراكز تجارية ولكن منها تصميم خاص بها.</h4>

<h4>6- جراج المبني : قد يكون في مستوى الشارع أو علوي أو سفلي من دور واحد أو عدة أدوار.</h4>

<h4>7- الإستقبال : ويكون عند مدخل المبني الرئيسي ذو مساحة كبيرة نسبيا.</h4>

<h2>النشاط الوظيفي في المكاتب الإدارية:</h2>

<h1 style="text-align:right">انشاء المبانى الادارية</h1>

<p>&nbsp;</p>

<h4>1- أعمال ساكنة.</h4>

<h4>أ&zwnj;- العمل المكتبي : تحريك الأوراق &ndash; وجود سكرتارية &ndash; وجود مكاتب التسجيل.</h4>

<h4>ب&zwnj;- الإستعلامات : قاعة سجلات &ndash; بيانات الأنشطة.</h4>

<h4>2- أعمال متحركة.</h4>

<h4>أ&zwnj;- متابعة العمل داخل الشركة أو مصنع أو بعض الأعمال الصناعية الخفيفة.</h4>

<h4>ب&zwnj;- عملية التدريب .</h4>

<h4>ج&zwnj;- عملية التفتيش والتنظيم.</h4>

<h4>تنقسم المباني الإدارية من حيث الإستعمال إلي:</h4>

<h4>مساقط مفتوحة - مساقط مغلقة</h4>

<h4>المسقط المغلق:</h4>

<h4>في المسقط الأفقي المعلق توجد حوائط كاملة أو فواصل تقسم الفراغات داخل المبني أو المكاتب.</h4>

<h4>مميزاته :</h4>

<h4>1- المحيط المحكم.</h4>

<h4>2- الأمان والسرية.</h4>

<h4>3- الراحة البصرية (عزلة البصر).</h4>

<h4>4- الفواصل الطبيعية.</h4>

<h4>5- نظام الأثاث الوظيفي والتقليدي.</h4>

<h4>عيوبه :</h4>

<p>&nbsp;</p>

<h4>1- قلة الكفاءة والفاعلية عن المسقط الأفقي المفتوح.</h4>

<h4>2- الإفتقار للمرونة .</h4>

<h4>3- تكلفة إعادة الموقع .</h4>

<h4>4- تقييد التحديد الشخصي وعدم تبادل التفاعل.</h4>

<h4>5- الرؤية .</h4>

<h4>6- إتساع النظام الميكانيكي المطلوب.</h4>

<h4>المسقط الأفقي المفتوح:</h4>

<h4>تتوزع العناصر داخل فراغ واحد ومجمع عناصر الخدمة في مراكز معينة في الفراغ ، ويمكن تقسيم الفراغ إلي مناطق تعتبر كل منطقة مسقط مفتوح ويكون التقسيم عادة&nbsp; بالزجاج.</h4>

<h4>مميزاته:</h4>

<h4>1- فاعلية وكفاءة الفراغ المنتفع به (المستخدم).</h4>

<h4>2- المسقط الأفقي به مرونة عالية.</h4>

<h4>3- الرؤية.</h4>

<h4>4- سهولة الإتصال بالزملاء في المكتب (التفاعل).</h4>

<h4>عيوبه :</h4>

<h4>1- التكلفة الإبتدائية العالية.</h4>

<h4>2- عزلة (راحة) البصر.</h4>

<h4>3- قلة المحيط الممكن (المسيطر عليه)</h4>

<h4>4- التجهيزات الميكانيكية لا يعرف أين توضع مخارج الكهرباء وعادة توضع في الأرض أو الأسقف أو وضع فيش متحركة وكذلك أسلاك الهاتف.</h4>

<h4>5- تعمل أرضية من بلاطة خرسانية سميكة وتتحمل القوى عليها.&nbsp; أو أرضية حديد أو شبكة كمرات.وهذه الأساليب تعطى المرونة الإنشائية لأستعمال العناصر الوظيفية في الفراغ&nbsp;</h4>

<h4>ومرونة التقسيم وتحريك القواطع ومرونة الواجهة حتى لا تتعارض القواطيع مع الشبابيك فتستعمل الشبكة وهي إستخدام موديل معين لوضع الشبابيك أو عمل واجهة كلها زجاج أو تقسيمات خفيفة.</h4>

<h2>غرف المكاتب:</h2>

<h4>يجب ألا يزيد أكبر عمق للمكتب من الشباك عن 6 متر وفي حالات خاصة يمكن أن يصل إلي 7.5 متر ، وتتراوح مساحة المكتب بين 24 ، 40 متر مربع.أما غرف المديرون فيمكن أن تكون أوسع من ذلك حيث يود بها مكان للاجتماعات الصغيرة ، كما يلحق بها غرفة للسكرتارية التي تتراوح مساحتها بين 8 ، 20 مترا مربعا .أما في الصالات المفتوحة فإن سطحها يتوقف علي العمل الذي يتم بها وعلي الطريقة التي توضع بها المكاتب ، مع الأخذ في الإعتبار أن عرض الممرات بين المكاتب يتراوح بين 1.90 إلي 3.70 مترا.</h4>

<h4>والتالي يوضح بعض المقاسات التي يجب أن تراعى في التصميم:</h4>

<h4>المكان البعد العادي البعد الأقصي</h4>

<h4>عمق الغرفة 3.75 &ndash; 7.50 9.25 متر</h4>

<h4>شباك الوسط 1.00 &ndash; 3.25 6.00 متر</h4>

<h4>عرض الممر المفرد 1.50 &ndash; 2.00 2.50 متر</h4>

<h4>عرض الممر المزدوج 1.75 &ndash; 2.50م 3.25 متر</h4>

<h4>ارتفاع الغرفة 2.50 &ndash; 4.00م 5.00</h4>

<h2>غرف الأرشيف :</h2>

<h4>يراعيأن تكون غرف الأرشيف قريبة من غرفة الموظفين ، وتعتمد مساحتها علي حجم المحفوظات المطلوب حفظها بها ، وكذلك عدد العاملين بها ، ومن الممكن أن يكون بنفس ارتفاع فرفة المكاتب كما يمكن أن يكون أقل .</h4>

<h2>غرفة الرسم :</h2>

<h4>الإضاءة المفضلة في غرف الرسم يجب أن تأتي من الشمال أو الشمال الغربي ، ويفضل أن تكون علوية ، وذلك للحصول علي الإضاءة المناسبة بدون حدوث انعكاسات.</h4>

<h2>عناصر الإتصال في المباني الإدارية :</h2>

<h4>يعتمد تصميم عناصر الاتصال علي عاملين هامين جدا:</h4>

<h4>أولاً : عدد الأشخاص المستخدمين لهذا المبني</h4>

<h4>ثانيا : عدد أدوار هذا المبني</h4>

<h4>وطبقا لهذين العاملين يمكن تحديد عدد عناصر الاتصال وأماكن وجودها ، كما يمكن تحديد عرض الممرات التي توصل إلي عناصر الاتصال المختلفة.</h4>

<h4>وتنقسم عناصر الاتصال إلي ما يلي:</h4>

<h1 style="text-align:right">انشاء المبانى الادارية</h1>

<p>&nbsp;</p>

<h2>أ- السلالم:</h2>

<h4>يتم تحيد السلالم وعددها علي أساس عدد الأشخاص الذين يستخدمون المبني ، أمافي المباني العالية فإنه من الواجب تجميع السلالم والمصاعد في مكان واحد وذلك بوضعهم في بطارية اتصال واحدة ، حيث أن هذا التجميع يقلل من فرص انتشار الحرائق ، كما يساعد علي تيسير عملية الإنشاء.</h4>

<h2>المصاعد في المباني الإدارية :</h2>

<h4>يفضلأن تجمع ، وأن تكون قريبة من المدخل ، ويمكن رؤيتها بسهولة ، أما حائط المصعد فإنه من الواجب ألا يكون مشتركا مع أية غرفة مجاورة حتى لا تصل الضوضاء إليها ، كما يجب عمل الاحتياطات اللازمة لمنع وصول الضوضاء التي تحدثها التجهيزات الميكانيكية للمصاعد إلي أي غرفة ، وذلك باستخدام الحوائطالعازلة ، كما يجب إضاءتها ليل نهار بالإضاءة الصناعية ، كما يجب أن يكون الحائط المحيط للمصعد مقاوما للحريق ، وكذلك مدخل المصعد، ويفضل أن يصل الضوء والتهوية الطبيعيان إلي غرفة آلات المصعد.</h4>

<h2>السلالم المتحركة في المباني الإدارية:</h2>

<h4>تستعمل في الأماكن ذات الحركة الكبيرة وتستعمل السلالم المتحركة إذا كانت القاعة الرئيسية في مستوى مختلف عن الطريق في المباني الإدارية:</h4>

<h4>السرعة العادية للسلم المتحرك = 27 : 30 متر في الدقيقة .</h4>

<h4>زاوية الإنحدار = 30 : 35 درجة.</h4>

<h4>العرض = من 60 : 90 : 120 سم.</h4>

<h4>&nbsp;</h4>

<h2>الطرقات في المباني الإدارية ( ممرات الحركة ) :</h2>

<h1 style="text-align:right">انشاء المبانى الادارية</h1>

<p>&nbsp;</p>

<h4>الطرقة الرئيسية في المبنى يجب ألا يقل عرضها عن 1.50 متر.الإضاءة والتهوية الطبيعية للممرات ليست ضرورية ، ويمكن الاعتماد علي الوسائل الصناعية في المباني الإدارية ، هي غالبا ما تكون في ضواحي المدن حيث يكون سعر الأرض رخيص ، ويفضل الاعتماد علي ممرات محيطة بالمكاتب من جهة واحدة أوعلي الأقل وجود شبابيك في نهايته إذا كان محاطا بالمكاتب من الجهتين.</h4>

<h4>كما يمكن تقليل الممرات عن ارتفاع الغرف مع استعمال فرق الارتفاع بتغطيته بسقف مستعار لتسيير مواسير التكييف اللازمة لتهوية الغرف المجاورة للمرات.</h4>

<h4>&nbsp;</h4>

<h4>سلالم الهروب في المباني الإدارية :</h4>

<h4>سلالم الهروب ذات أهمية كبرى في المبنى الإداري وخاصة التي يزيد ارتفاعها عن 40 طابقا، والمبنى الذي يحتوى علي 200 شخص يحتاج إلي سلم للهروب عرضه 100 سم ،أما إذا كان المبني يحتوى علي أكثر من 200 شخص فيحتاج إلي سلم عرضه 125 سم. ويجب أن تفتح جميع الأبواب نحو سلم الهروب ، كما يجب أن ينشأ سلم الهروب من مواد لا تتأثر بالحريق. ويفضل أن تؤدي سلم الهروب من الطابق الأرضي مباشرة إلي الطريق الخارجي ، كما يجب أن يفتح باب السلم إلي الطريق الخارجي.</h4>

<p>&nbsp;</p>

<h2>عناصر الانتفاع والخدمات في المباني الإدارية :</h2>

<h1 style="text-align:right">انشاء المبانى الادارية</h1>

<p>&nbsp;</p>

<h3>المدخل :</h3>

<h4>يعتمد المدخل علي استعمال الطابق الأرضي ، سواء كان مكاتب أو محلات تجارية ، وإذا كان المبنى كله لمؤسسة أو شركة واحدة فالمدخل الرئيسي يجب أن يكون من الطريق الأكثر أهمية . وفي حالة ما إذا كان للمبني واجهات علي أكثر من طريق، والمدخل الرئيسي يؤدي إلي فراغ السلالم والمصاعد، فمن المفضل أن يكون للمبنى مدخل رئيسي واحد يؤدي إلي عناصر الاتصال المختلفة، ولكن في بعض الحلات عندما تكون مساحة المبنى كبيرة فمن الممكن وجود مداخل أخري تؤدي إلي عناصر رأسية ، ومن الجدير بالذكر أنه كلما قل عدد المداخل ، كلما كان ذلك أوفر في التكاليف.تقليل في عدد وسائل الاتصال الرأسية ، بالإضافة إلي وجود نوع من التحكم في المبني.</h4>

<h4>كما أن المدخل الرئيسي يجب ألا يقل عرضه عن ثلاثة أمتار ، وفي الأبنية العالية يجب أن يزيد عن 3.6 متر ، ويلاحظ أنه من الواجب أن تكون بطارية السلالم والمصاعد واضحة عند الدخول إلي المبني .</h4>

<h4>&nbsp;</h4>

<h2>مقاومة الحريق في المباني الإدارية :</h2>

<h4>يجب أن يوجد بالمبانى الإدارية وسائل لمقاومة الحريق ، ومقاومة الحريق تتم بعدة طرق أهمها ما يلي:</h4>

<h4>أنابيب مملوءة بالمياة : تمر فوق السقف المستعار ولها فتحات مغلقة بالشمع ، بحيث يذوب هذا الشمع وتتدفق المياة عند درجة حراة معينة ، ويفضل وجود أجراس في كل طابق حيث تدق عند وقوع الحريق . كما يمكن استعمال الغاز بدلا من المياه ، لإطفاء الحريق .</h4>

<h2>غرفة المهملات :</h2>

<p>&nbsp;</p>

<h4>من الضروري وجود غرف للمهملات في كل طابق ، ويجب أن تكون هذه الغرف قريبة من دورات المياه.</h4>

<h2>أوفيس للتخديم :</h2>

<h4>كما إنه من الضروري وجود أوفيس للتخديم في كل طابق ، ويفضل أن يكون علي اتصال مباشر مع المطبخ هذا المطبخ.</h4>

<h2>غرفة للخدم :</h2>

<h4>كما إنه من الضروري وجود غرفة للخدم والحراسة في المباني الإدارية.</h4>

<h2>&nbsp;المخازن:</h2>

<h4>كما إنه من الضروري وجود أماكن للتخزين في في المباني الإدارية .</h4>

<p>&nbsp;</p>

<h4>اتجاهات الحلول المعمارية للمباني الإدارية</h4>

<h4>&nbsp;</h4>

<h1 style="text-align:right">انشاء المبانى الادارية</h1>

<p>&nbsp;</p>

<h2>أولا : الحل الأفقي :</h2>

<h4>يعتبر من الحلول المناسبة في الضواحي النائية حيث يكون سعر الأرض رخيصا حيث يسمح هذا الحل بأقصي مرونة ممكنة للتوسع الأفقي . ويعتمد التصميم في هذه الحالة علي تجميع بلوكات تأخذ صفة تصميمية واحدة وتجمع علي حسب العلاقات بينها ، وأهم ما يميز هذا التصميم هو عدم الارتفاع عن الأرض بأكثر من دورين أو ثلاثة ، وهذا يعطي مرونة في التصميم ، ويسهل في عمليات الإضاءة والتهوية الطبيعية ، وذلك لأن التصميم في هذه الحالة يعتمد علي تجميع بعض البلوكات ، وغالبا ما يكون كل بلوك بداخله باثيو داخلي ليزيد من المسطح الخارجي للمبنى ، ويمكن في هذه الحالة إضافة عوامل جمالية إلي الموقع العام والمسطحات الخضراء والبحيرات الصناعية مما يضيف إلي الموقع بهجة وجمالا ، ويكون عاملا من عوامل جذب العملاء خاصة وأن معظم مباني المكاتب التي تم حلها أفقيا غالبا ما تكون ملحقة بمصانع أو شركات منتجات ، لذلك كان من الضروري أن يكن الموقع مصمم علي أساس إضافة بعض الجمال والاستفادة من الطبيعة المحيطة به سواء كانت هذه البيئة زراعية أو صحراوية.وأهم المشاكل التي تواجه التصميم المفتوح هو الاتصال الأفقي وليس الرأسي لزيادة مسطح المباني.</h4>

<h2>ثانيا : الحل الرأسي :</h2>

<h4>يعتبر من الحلول المناسبة في مراكز المدن وحيث ترتفع أسعار الأراضي وتضيق المساحة ، ولكن علي الرغم من ذلك فلهذا التصميم عيوبه التي تكمن في مشاكل الإضاءة الطبيعية والتهوية الجيدة والعناصر الميكانيكية الخاصة بالاتصال الرأسي في المبني .. إلخ.</h4>

<h4>ويحتاج الحل الرأسي إلي كفاءة في العملية التصميمية لكثرة مشاكله التي تحتاج إلي حلول .</h4>

<h2>اتجاه المباني الإدارية:</h2>

<h1 style="text-align:right">انشاء المبانى الادارية</h1>

<p>&nbsp;</p>

<h4>تتجه 90% من المباني الإدارية في الولايات المتحدة الأمريكية إلي الشرق أو الغرب وذلك لأن الشمس عند الشروق والغروب تصل إلي عمق المبنى وهي ضعيفة في دولة الولايات المتحدة ، ولكنها لا تصل بالنسبة للشرق ويفضل أن تكون في اتجاه الشمال أو الجنوب.كما أن المباني ذات النوافذ في الاتجاه الواحد غير اقتصادية حيث لا تصل الإضاءة الطبيعية إلي عمق المباني أما إذا كانت النوافذ من الجهتين فإن ذلك أفضل.بعض المساحات المطلوبة للعاملين بالمباني الإدارية :</h4>

<h4>1. موظف الآلة الكاتبة يحتاج لمساحة 1.7م2.</h4>

<h4>2. الموظف العادي يحتاج لمساحة 2.30 م2.</h4>

<h4>3. الموظف المتعامل مع الجمهور يحتاج لمساحة 2.50م2.</h4>

<h4>4. غرفة السكرتارية لا تقل عن 10م2.</h4>

<h4>5. موظف واحد بمكتب خاص يحتاج لمساحة 9م2.</h4>

<h4>6. موظف في غرفة مشتركة مع موظف آخر 5م2.</h4>

<h4>7. موظف في صالة خاصة بالموظفين</h4>

<h4>8. الفرد يحتاج إلي مساحة 2.5 م2 في صالات الاجتماعات.</h4>

<h4>9. المساحة اللازمة لرئيس القسم من 15.00 : 25.00 م2.</h4>

<h4>10. المساحة المطلوبة للمدير 28م2.</h4>

<h4>ويلاحظ أن العمق الذي يمكن أن تصل إليه الإضاءة الطبيعية تتراوح بين 4.5 : 6 م ، ومن المعلوم أن عمق مكان العمل يحسب مرة ونصف ارتفاع النافذة.</h4>

    
    ',
    
    
    'ar-schools' => ' 
    
<h1 style="direction: rtl; "><strong>  بناء المدارس - انشاء المدارس</strong></h1>

<h2 style="direction: rtl;"><a href="https://elrowad.net.eg/ar/projects/schools" title="  بناء المدارس - انشاء المدارس" alt="  بناء المدارس - انشاء المدارس" >
 بناء المدارس - انشاء المدارس</a> </h2>


<h2 style="direction: rtl; "><strong>اسس بناء المدارس النموذجية</strong></h2>

<h4 style="direction: rtl; ">1-أسس التصميم</h4>

<h4 style="direction: rtl;">أولا:- من الناحية التخطيطية:-</h4>

<h4 style="direction: rtl;">(الموقع العام- التوجيه العام للمبنى) ثانيا:- من الناحية التصميمية:-</h4>

<h4 style="direction: rtl;">أ-الفراغات الوظيفية لمدارس التعليم الأساسي</h4>

<h4 style="direction: rtl;">ب- معدلات المساحة للفراغات الوظيفبسم الله الرحمن الرحيممحتويات ية</h4>

<h4 style="direction: rtl;">2- نماذج لمشاريع مدارس التعليم الاساسى تم تنفيذها.</h4>

<h2>البرنامج العام للمشروع</h2>
<h2 style="direction: rtl;"><a href="https://elrowad.net.eg/ar/projects/schools" title="  بناء المدارس - انشاء المدارس" alt="  بناء المدارس - انشاء المدارس" >
 بناء المدارس - انشاء المدارس</a> </h2>


<h4 style="direction: rtl; font-family: ">------------------ :-</h4>

<h4 style="direction: rtl;">1- عدد فصل بمساحه 49م2 لكل فصل</h4>

<h4 style="direction: rtl;">2- الاداره(المدير- السكرتارية &ndash; الشئون الإدارية-غرف المدرسين)</h4>

<h4 style="direction: rtl; font-family: ">3- صالة عرض واجتماعات بمساحه لا تقل عن120م2</h4>

<h4 style="direction: rtl;">4- صالة للألعاب الرياضية بمساحه لا تقل عن100م2</h4>

<h4 style="direction: rtl;">5- مكتبه 6-مصلى 7- معمل للعلوم</h4>

<h4 style="direction: rtl;">8- غرفه للعزف الموسيقى 9- كانتين</h4>

<h4 style="direction: rtl;">أسس التصميم</h4>

<h4 style="direction: rtl;">اولا:- من الناحيه التخطيطيه</h4>

<h4 style="direction: rtl;">1-الموقع</h4>

<h4 style="direction: rtl;">ان الموقع سواء كان فى مدينه أو فى ضاحية أو فى الريف هو الذى يحدد احتياجات الحد الادنى أو الاقصى اللازم لبناء مدرسه التعليم الاساسى والنسبه المئويه للاستفاده من الموقع فى البناء او للخدمات المختلفه</h4>

<h4 style="direction: rtl;">*اشتراطات خاصه بالموقع:-</h4>

<h2 style="direction: rtl;"><a href="https://elrowad.net.eg/ar/projects/schools" title="  بناء المدارس - انشاء المدارس" alt="  بناء المدارس - انشاء المدارس" >
 بناء المدارس - انشاء المدارس</a> </h2>



<h4 style="direction: rtl;">1- يشترط ان يراعى فى التخطيط العام توجيه الفصول ناحيه الشمال أو الغرب</h4>

<h4 style="direction: rtl;">2- ان يطل موقع المدرسه على **** واحد على الاقل لا يقل عرضه عن 6م</h4>

<h4 style="direction: rtl;">3- يكون الموقع على شوارع خاصه أو ثانويه بحيث لا تزيد المسافه التي يقطعها الطفل عن12 كيلو متر</h4>

<h4 style="direction: rtl;">4- يكون بعيدا عن مصادر الضوضاء والمصانع والملاهى والتى تؤثر على الأطفال صغار السن أو كبار السن</h4>

<h4 style="direction: rtl;">5- توسط الموقع للخدمات مستشفيات ونقاط الاطفاء وكذلك ان تكون المناظر المحيطة بالموقع صحية وغير مسببة لاى تلوث بصري</h4>

<h4 style="direction: rtl;">6- لا تقل المسافة لبعد المدرسة عن الجار عن 3م لعدم وصول الضوضاء إلى المبانى المجاورة</h4>

<h4 style="direction: rtl;">*تحليل الموقع : ويتم لمعرفة ما إذا كان الموقع يلائم اقامة المدرسة به ام لا ويتم من خلال عده نقاط وهى :-</h4>

<h4 style="direction: rtl;">1- تعيين الموقع : هل هو اقليمى مخصص لخدمة منطقةمتسعة كثافتها عالية ومن ثم لزم ان تكون مساحته متلائمة مع العدد الذى ستخدمه المدرسة</h4>

<h4 style="direction: rtl;">2- مخصص لمنطقة محدوده قليلية الكثافة السكانية ومن ثم فلا داعي للمساحة الكبيرة</h4>

<h2>الظروف المحيطة : وتشمل عدة نقاط وهي</h2>

<h2 style="direction: rtl;"><a href="https://elrowad.net.eg/ar/projects/schools" title="  بناء المدارس - انشاء المدارس" alt="  بناء المدارس - انشاء المدارس" >
 بناء المدارس - انشاء المدارس</a> </h2>


<h4 style="direction: rtl;">1 الضجيج والاهتزاز والتشويش</h4>

<h4 style="direction: rtl;">2 الملوثات البيئية كالمصانع وغيرها التي لابد من خلو المنطقة منها</h4>

<h4 style="direction: rtl;">3- خصائص الطرق المؤدية للمدرسة</h4>

<h4 style="direction: rtl;">ا- انواعها مرصوفة أو غيرها</h4>

<h4 style="direction: rtl;">ب &ndash; عرضها لا يجب ان يقل عن 6 م</h4>

<h4 style="direction: rtl;">ج &ndash; المعدل اليومي وساعة الذروة لتلافي حدوث توقف للمرور ولامن سلامة التلاميذ</h4>

<h2>*احتياجات الموقع</h2>

<h4 style="direction: rtl;">1- احتياجات المركبات</h4>

<h4 style="direction: rtl;">2- تجهيزات الصيانة للمبني بحيث عدم وجود خطر علي حياة التلاميذ من الانهيار عمل الترميمات اللازمة للمبني بصفة دورية</h4>

<h4 style="direction: rtl;">3- المرافق ومدي توفرها وسهولة توصيلها للموقع</h4>

<h4 style="direction: rtl;">4- متفرقات (الاسعاف , الاطفاء , الامن )</h4>

<h4 style="direction: rtl;">5- شبكة صرف صحي وكذلك شبكة تقوية لمياة الشرب</h4>

<h2>*التخطيط العمراني للموقع:-</h2>

<h4 style="direction: rtl;">بعد اختيار الموقع تعيين مكانة بحث تتوافر به الاشترطات السابقة يجب تخطيطية وفقا لعدة معايير تصميية من اهمها : -</h4>

<h4 style="direction: rtl;">1- الاستفادة من مساحة الموقع بحيث يشمل التصميم التخطيطي للموقع جميع العناصر التي يحتاجها برنامج المشروع وكذلك مراعاة علاقات المشروع مع بعضها علي الوجه الاكمل .</h4>

<h4 style="direction: rtl;">2- حركة السير ينبغي ان تكون تخطيط انظمة السير متكاملة بحيث توفر السلامة العامة للاطفال من خلال فصل كل فئة علي حدة واستبعاد أو التقليل من التقاطع بين طرق المشاة والمركبات وتوفير تجهيزات النزول من المركبات</h4>

<h4 style="direction: rtl;">*تامين حركة المركبات داخل الموقع : - وذلك عن طريق توفير نظام مناسب لصف المركبات كما بالشكل رقم ومثلا فان الباصات الازمة لنقل عدد 1000 طالب يجب توفير 20 باص .</h4>

<h4 style="direction: rtl; font-family: ">*</h4>

<h2>مواقف المركبات : الاشتراطات الواجب مراعاتها</h2>

<h2 style="direction: rtl;"><a href="https://elrowad.net.eg/ar/projects/schools" title="  بناء المدارس - انشاء المدارس" alt="  بناء المدارس - انشاء المدارس" >
 بناء المدارس - انشاء المدارس</a> </h2>


<h4 style="direction: rtl;">1- ينبغي الفصل بين مواقف مركبات الزوار والادارة وباصات الطلاب</h4>

<h4 style="direction: rtl;">2- ان لا يؤدي مكان مواقف السيارات إلي التعارض بين حركة السيارات واماكن سير المشاة ضمانا للسلامة العامة</h4>

<h4 style="direction: rtl;">3- أعطاء الاولوية لسيارات زوار المدرسة علي سيارات الادراة والطلاب وذلك بكونها واضحه وسهله الاستخدام لمن يستخدمها لاول مرة</h4>

<h4 style="direction: rtl;">*معايير اختيار موقع وسائل التسلية في المخطط العام للمدرسة:-</h4>

<h4 style="direction: rtl;">1- العلاقة بين موقعها والمبانى المجاورة لعدم التاثير علي هذه المباني بالضوضاء</h4>

<h4 style="direction: rtl;">2- ثبات التربة وطبوغرافية الموقع</h4>

<h4 style="direction: rtl;">3- وجود مناطق شجرية مجاورة توفر الظل والاكسجين وتشكل كواسر للرياح .</h4>

<h4 style="direction: rtl;">4- اختيار التوجية المناسب لضبط الشمس وحركة الرياح .</h4>

<h2>*مخطط وسائل التسلية : - لعمل مخطط فريد يجب اتباع التالي :-</h2>

<h4 style="direction: rtl;">1- التوجيه المثالي لضبط الشمس وحركة الرياح.</h4>

<h4 style="direction: rtl;">2- منافذ الوصول يجب ان تكون واضحه بالنسبه للاطفال وكذلك يجب ان تكون بعيده عن مناطق سير المركبات.</h4>

<h4 style="direction: rtl;">3- المراقبة وضمان السلامة العامة بتوفير مناطق محدده لكل فئه عمريه ونوعيه النشاط فى اماكن اللعب المشتركة</h4>

<h4 style="direction: rtl;">4- برمجه اللعب وتمارين التدريب للاطفال الاصغر سنا</h4>

<h4 style="direction: rtl;">5- تدرج الميول لشبكه الصرف المياه السطحيه والجوفيه</h4>

<h4 style="direction: rtl;">6- الحاجة إلى التوازن فى ساحات الانشطه مع تأمين الساحات الهادئه المكشوفه</h4>

<h4 style="direction: rtl;">7- الاختيار المناسب لنوعيه سطح الملعب واماكن التسلية والجدول رقم به تحليل للمواد المستخدمة لضمان سلامه الأطفال</h4>

<h4 style="direction: rtl; font-family: ">&middot;</h4>

<h1>المبنى المدرسى :-</h1>

<h2 style="direction: rtl;"><a href="https://elrowad.net.eg/ar/projects/schools" title="  بناء المدارس - انشاء المدارس" alt="  بناء المدارس - انشاء المدارس" >
 بناء المدارس - انشاء المدارس</a> </h2>



<h2>1- المدخل:- ويجب مراعاة عده عوامل عند اختيار مكانه</h2>

<h4 style="direction: rtl;">*ان يكون المداخل معبره عن نفسها وان تكون فى اماكن ظاهره ترحب بالقادم على ان يخصص مدخل للخدمه لعربات التوريد لتدخل إلى المخازن لتوريد الادوات والمهمات اللازمه للمدرسه</h4>

<h4 style="direction: rtl;">*تفادى الداخل التي تقع على الشوارع الرئيسية لضمان السلامة العامة للاطفال</h4>

<h4 style="direction: rtl;">*من الافضل وجود مدخل خاص بالمدرسين واخر للطلاب وقد يكون من الافضل فى بعض التصميمات وجود مدخل واحدللمدرسين والطلاب والزوار.</h4>

<h4 style="direction: rtl;">*يجب ان يكون الأبواب يمكن فتحها من الداخل فى اى وقت حتى بعد غلق المدرسة</h4>

<h4 style="direction: rtl;">*يجب وضع اشارات لابواب الخروج لحالات الطوارىء لتأمين خروج الاطفال فى حاله الخطر بحيث يكون ذلك فى اقل وقت ممكن تفاديا لحدوث خسائر فى الأرواح.</h4>

<h2>2-اشتراطات تخطيطية للمبنى المدرسى</h2>

<h2 style="direction: rtl;"><a href="https://elrowad.net.eg/ar/projects/schools" title="  بناء المدارس - انشاء المدارس" alt="  بناء المدارس - انشاء المدارس" >
 بناء المدارس - انشاء المدارس</a> </h2>


<h4 style="direction: rtl;">1-التوجيه العام للفصول هو الاتجاه الشمالى ويمكن الانحراف 25 درجه إلى الشرق أو إلى الغربمن الشمال وفى حاله استحاله تحقيق هذا الشرط يمكن السماح بالتوجهات الاخرى مع توفير كامل للفتحات بواسطه كاسرات الشمس</h4>

<h4 style="direction: rtl;">2-الحد الأقصى للارتفاع (أرضى+4أدوار) 18م مع مراعاة قوانين المباني, ويتم تخصيص الأدوار الأولى لطلاب السنوات الأولى صغار السن</h4>

<h4 style="direction: rtl;">3-يتم وضع الخدمات بحيث تكون قريبه من العناصر المختلفة للمبنى لتحقق الغرض منها مع سهوله استخدامها</h4>



    ',
    
    'ar-hospital' => '  
 
 
 
<h1 style="text-align: right;">انشاء المستشفيات&nbsp</h1>

<h2 style="text-align: right;">&nbsp;مقدمة انشاء المستشفيات ( بناء المستشفيات)</h2>

<h4 style="direction: rtl; text-align: right;">تصميم المستشفيات التي تعتبر من أهم الفراغات التي تحتاج دراسة وفهم جيد قبل البدأ في تصميمها ، فكل بلد ودولة تحتاج إلى عدد معين من المستشفيات والمراكز الصحية لأن هدفها الأول والأساسي تقديم أنواع العلاج للمرضى &ldquo;العلاج و الخدمات و الرعاية الطبية &ldquo;</h4>

<h4 style="direction: rtl; text-align: right;">ولأن مبنى المستشفى يخدم فئات كثيرة وأعمار مختلفة من المواطنين فإنه يعتبر مبنى معقد وله مقومات وأسس تصميم صارمة لتحقيق أكبر قدر من المرونة وسهولة الحركة بالأخص لأقسام الطوارئ نظرا لخطورة الإصابات وسلامة المريض .</h4>

<h4 style="direction: rtl; text-align: right;">ولأهمية هذا النوع من الأبنية أعددنا لكم سلسلة مقالات سنفتتحها معكم اليوم بعدسة معماري وسنتناول أسس تصميم المستشفيات مفصلة واليوم سنلقي الضوء على أنواع المستشفيات بشكل عام وأهم اعتبارات الموقع والأمن والسلامة نسب الإشغال ومسارات الحركة داخل المستشفيات وسنجيب عن هذه التساؤلات :-</h4>

<h2 style="text-align: right;">التساؤلات حول انشاء المستشفيات&nbsp;</h2>

<h4 style="text-align: right;">&bull;ما هي أنواع المستشفيات من حيث المسمى والحجم واختلاف التخصصات ؟</h4>

<h4 style="text-align: right;">&bull;ما هي الأساليب التي يتم اتباعها لتقسيم المستشفيات ؟</h4>

<h4 style="text-align: right;">&bull;ما هي الأساليب التي يتم اتباعها لتقسيم المستشفيات ؟</h4>

<h4 style="text-align: right;">&bull;كيف أختار الموقع الأمثل لإنشاء المستشفى؟</h4>

<h4 style="text-align: right;">&bull;ماهو التوجيه الأمثل للمبنى ؟</h4>

<h4 style="text-align: right;">&bull;كيف يمكن توزيع الفراغات والمداخل للمستشفى؟</h4>

<div style="text-align: right;">&nbsp;</div>

<h2 style="text-align: right;">أولآ -أنواع المستشفيات</h2>

<h4 style="direction: rtl; text-align: right;">&nbsp;أنواع المستشفيات من حيث المسمى:</h4>

<h4 style="direction: rtl; text-align: right;">مستشفيات عامة .</h4>

<h4 style="direction: rtl; text-align: right;">مستشفيات خاصة.&nbsp;</h4>

<h4 style="direction: rtl; text-align: right;">&nbsp;المستشفيات التعليمية أو الجامعية : وهي عبارة عن دمج بين مستشفى وأقسام للبحث العلمي</h4>

<h4 style="direction: rtl; text-align: right;">مستشفى (الطوارئ):ويكون في المدن الكبيرة ويكون فيه نخبة من جراحي حوادث الطرق.</h4>

<div style="text-align: right;">&nbsp;</div>


<h2 style="direction: rtl; text-align: right;">أنواع المستشفى من حيث الحجم :</h2>

<h3> <a href="https://elrowad.net.eg/ar/projects/hospitals" title="انشاء المستشفيات - بناء المستشفيات" alt="انشاء المستشفيات - بناء المستشفيات" >انشاء المستشفيات - بناء المستشفيات </a> </h3>

<h4 style="direction: rtl; text-align: right;">&ndash;&nbsp; مستشفى يسع 50 سرير .</h4>

<h4 style="direction: rtl; text-align: right;">&ndash;&nbsp; مستشفى يسع 50 إلى 150 سرير.</h4>

<h4 style="direction: rtl; text-align: right;">&ndash;&nbsp; مستشفى يسع من 150 إلى 600 سرير.</h4>

<h4 style="direction: rtl; text-align: right;">&ndash;&nbsp; مستشفى يسع من 600 إلى 1000 سرير.</h4>

<div style="text-align: right;">&nbsp;</div>


<h2 style="text-align: right;">أنواع المستشفيات من حيث التخصصات :</h2>

<h4 style="text-align: right;">&nbsp;</h4>

<h4 style="direction: rtl; text-align: right;">&ndash;&nbsp; مستشفيات عامة:( تحتوي على كل التخصصات وتعالج كل الأمراض .)</h4>

<h4 style="direction: rtl; text-align: right;">&ndash;&nbsp; مستشفيات تخصصية: (وهي تختص في أنواع معينة من الأمراض مثل مستشفيات القلب والمسشتفيات العصبية ومستشفيات معالجة السرطان وتضم الطب العام والجراحة في كل نوع من المستشيات.وتمثل 120 سرير على الاقل.)</h4>

<h4 style="direction: rtl; text-align: right;">&ndash;&nbsp; مستشفيات مركزية:200 سرير (تضم الطب العام والجراحة العامة بالاضافة الى اختصاصات مختلفة مثل توليد النساء والعيون والأنف والحنجرة)</h4>

<h4 style="direction: rtl; text-align: right;">&ndash;&nbsp; مستشفيات مركزية: أكثر من 650 سرير</h4>

<h4 style="direction: rtl; text-align: right;">&nbsp;نفس تخصصات السابق بالإضافة إلى المسالك البولية والأمراض العصبية والتشريح والتحاليل الطبية.</h4>

<h4 style="direction: rtl; text-align: right;">&ndash;&nbsp; مستشفيات كبرى: أكثر من 1000 سرير</h4>


<div style="text-align: right;">تتضمن مراكز للدراسة والبحث العلمي بالإضافة إلى اقسام للأمراض النفسية والأمراض الجلدية والتناسلية أو جراحة وتقويم الأسنان.</div>

<div style="text-align: right;">&nbsp;</div>

<h2 style="text-align: right;">ثانيآ -أقسام المستشفيات</h2>


<h3> <a href="https://elrowad.net.eg/ar/projects/hospitals" title="انشاء المستشفيات - بناء المستشفيات" alt="انشاء المستشفيات - بناء المستشفيات" >انشاء المستشفيات - بناء المستشفيات </a> </h3>

<h4 style="direction: rtl; text-align: right;">-تقسيم عناصر المستشفى إلى أقسام رئيسية وفرعية أقل حجما . و هناك أساليب عديدة يتم اتباعها لتقسيم المستشفيات إلى أقسام مختلفة منها:</h4>

<h4 style="text-align: right;">المنطقة الموجهة نحو الخارج المعامل و الأشعة&nbsp; , بنك الدم , العلاج الطبيعي</h4>

<h4 style="text-align: right;">المنطقة الوسطى العمليات ,العناية المركزة</h4>

<h4 style="text-align: right;">المنطقة الداخلية تشمل اقامة المرضى الداخليين</h4>

<h4 style="text-align: right;">منطقة الخدمات العامة تشمل خدمات التغذية ,المغسلة و خدمة الغرفة,الصيانة&nbsp; , المشرحة ,التخزين ,الخدمات الميكانيكية و الكهربية ,اتصالات ,أمن ,سيارات اسعاف,سكن الطاقم ,انتظار سيارات.</h4>

<h2 style="text-align: right;">أقسام المستشفى</h2>

<div style="text-align: right;">أقسام المستشفى &ndash; أسس تصميم المستشفيات بعدسة معماري</div>
 
<div style="text-align: right;">ثالثآ-مكونات وعناصر المستشفى</div>

<h2 style="text-align: right;">عناصر المستشفى</h2>

<h4 style="direction: rtl; text-align: right;">يمكن تقسيم عناصر المستشفى وظيفيآ إلى خمسة أقسام أساسية هي :-</h4>

<h4 style="direction: rtl; text-align: right;">&ndash; خدمات التمريض .</h4>

<h4 style="direction: rtl; text-align: right;">-أقسام الكشف.</h4>

<h4 style="direction: rtl; text-align: right;">-أقسام العلاج.</h4>

<h4 style="direction: rtl; text-align: right;">&ndash; الخدمات الإدارية.</h4>

<h4 style="direction: rtl; text-align: right;">-الخدمات العامة .</h4>


<h2 style="text-align: right;">وفي الرسومات التوضيحي التالية نسب مساحات اقسام المستشفى و مخطط العلاقات الوظيفية بين مكونات المستشفى</h2>


<h3> <a href="https://elrowad.net.eg/ar/projects/hospitals" title="انشاء المستشفيات - بناء المستشفيات" alt="انشاء المستشفيات - بناء المستشفيات" >انشاء المستشفيات - بناء المستشفيات </a> </h3>

<h4 style="direction: rtl; text-align: right;">أسس تصميم المستشفيات</h4>

<h4 style="direction: rtl; text-align: right;">نسب مساحات اقسام المستشفى</h4>

<h4 style="direction: rtl; text-align: right;">أسس تصميم المستشفيات</h4>

<h4 style="direction: rtl; text-align: right;">مخطط العلاقات الوظيفية بين مكونات المستشفى</h4>

<h4 style="direction: rtl; text-align: right;">أسس تصميم المستشفيات</h4>

<h4 style="direction: rtl; text-align: right;">مخطط تفصيلي للعلاقات والمكونات داخل المستشفى</h4>

<h4 style="direction: rtl; text-align: right;">تصميم الباحثة /مهندسة معمارية ايمان ايمن فراج</h4>

<h4 style="direction: rtl; text-align: right;">رابعآ-الفراغات العامة ومسارات الحركة</h4>

<h4 style="direction: rtl; text-align: right;">&nbsp;المداخل الأساسية بالمستشفي:</h4>

<h4 style="direction: rtl; text-align: right;">أغلب المستشفيات لها مداخل منفصلة عن الحركة الرأسية وهى :-</h4>

<h4 style="direction: rtl; text-align: right;">-مدخل المرضى الداخلين والزوار</h4>

<h4 style="direction: rtl; text-align: right;">&ndash; مدخل العيادات الخارجية .</h4>

<h4 style="direction: rtl; text-align: right;">-مدخل الاسعاف(الطوارئ) .</h4>

<h4 style="direction: rtl; text-align: right;">&ndash; مدخل الخدمة .</h4>

<h4 style="direction: rtl; text-align: right;">-مدخل المشرحة.</h4>

<h4 style="direction: rtl; text-align: right;">&nbsp;</h4>

<h3> <a href="https://elrowad.net.eg/ar/projects/hospitals" title="انشاء المستشفيات - بناء المستشفيات" alt="انشاء المستشفيات - بناء المستشفيات" >انشاء المستشفيات - بناء المستشفيات </a> </h3>


<h2 style="direction: rtl; text-align: right;">الاعتبارات الواجب توافرها في تصميم المداخل:-</h2>

<h4 style="direction: rtl; text-align: right;">-توفيرمدخل رئيسى للمشاة والسيارات .</h4>

<h4 style="direction: rtl; text-align: right;">-توفيرغرف للتذاكر فى الإستقبال لمنع الزحام .</h4>

<h4 style="direction: rtl; text-align: right;">-توفير غرفة بمدخل الإسعاف15م2 للفحص وحمام بمساحة 15م2 وغرفة انتظار ومخزن للناقلات.</h4>

<h4 style="direction: rtl; text-align: right;">-مدخل الخدمة يجب أن يكون متصلا بساحة لاستقبال احتياجات المطبخ والمغسلة والوقود .</h4>

<h4 style="direction: rtl; text-align: right;">-مدخل المشرحة يجب أن يكون بعيدآ عن حركة الزوار والمرضى مع تزويد المداخل بمظلات.</h4>

<h4 style="direction: rtl; text-align: right;">-مراعاة وضع منحدرات عند المداخل وأيضا في مواقف السيارات لتسهيل حركة ذوي الاحتياجات الخاصة.</h4>

<h4 style="direction: rtl; text-align: right;">-يفضل أن تكون عناصر الحركة الرأسية في صالة المدخل حتى تكون واضحة للزوار والمرضى.</h4>

<h4 style="direction: rtl; text-align: right;">-توفير دورات مياه عامة للجنسين .</h4>

<h4 style="direction: rtl; text-align: right;">-توفير علامات ارشادية لتوضيح مسار الاقسام.</h4>

<h4 style="direction: rtl; text-align: right;">-وضع غرفة السنترال والتحكم بالقرب من المدخل. -عند استخدام الابواب الدوارة يراعي توفير باب واحد على الاقل للمعاقين.</h4>

<h4 style="direction: rtl; text-align: right;">مكونات فراغ المدخل:-</h4>

<h4 style="direction: rtl; text-align: right;">يشمل فراغ المدخل على علي:-</h4>

<h4 style="direction: rtl; text-align: right;">1-( الاستقبال &ndash; الاستعلامات للمرضى والزوار)</h4>

<h4 style="direction: rtl; text-align: right;">2-تخصيص مكان &ldquo;مصلى&rdquo;.</h4>

<h4 style="direction: rtl; text-align: right;">3-حسابات للمرضى المقيمين.</h4>



',
    
    
    
    ];
    
    
    ?>