<?php
return [
    'years-of-experience'  => ' عام من الخبرة',
    'ceo-msg-title'  => 'رؤيتنا الواضحة هي السبيل الوحيد للريادة في مجال المقاولات',
    'ceo-msgs'  => 'نقف علي أرض صلبة وقوية بين شركات المقاولات, بالعمل المتقن والرؤية الواضحة والجودة الفائقة .',
    
     'ceo-msg'  => '
     
     شركة الرواد للمقاولات هى شركة متخصصة فى اعمال الانشاءات والمقاولات المتكاملة نأسست عام 2001 م خبر عشرون عاما فى مجال المقاولات .

شعارنا : السرعة والدقة العالية فى انجاز الاعمال  <br>

انشطة الشركة :<br>


<ul class="home-list">
 
<table>
<tr>
<td><li> انشاء مبانى </li></td>
<td><li> انشاء مدارس خاصة </li></td>
</tr>
<tr>
<td><li>  انشاء جامعات </li></td>
<td><li> انشاء مستشفيات خاصة </li></td>
</tr>
<tr>
<td><li> انشاء مبانى تجارية </li></td>
<td><li> انشاء مولات واسواق تجارية  </li></td>
</tr>
<tr>
<td><li>انشاء فيلات   </li></td>
<td><li> انشاء مصانع </li></td>
</tr>
<tr>
<td><li> انشاء مبانى سكنية  </li></td>
<td><li> مناقصات حكومية </li></td>
</tr>
<tr>
<td><li> اعمال البناء المتكامل   </li></td>
<td><li>  الاساسات والهياكل الخرسانية </li></td>
</tr>
<tr>
<td><li> التشطيبات المتميزة    </li></td>
<td><li> اعمال البناء المتكامل    </li></td>
</tr>
</table></ul>



<h2>
رؤيتنا الواضحة هى السبيل الوحيد للريادة فى مجال المقاولات
</h2>
<div class="font-16">
<b>الرسالة </b>: حرى الدقة والسرعة والجودة والمصداقية فى اتمام الاعمال المسندة لينا وارضاء عملائنا هى اوى اهتمامتنا

<br><b>المهمة </b>: تقديم اعلى مستوى من الخدمة المميزة فى مجال المقاولات نستثمر خلالها اعلى الكفاءات والخبرات البشرية ونعززها باحدث التقنيات الهندسية والعلمية .

<br><b>الرؤية </b>: ان نصبح شركة رائدة فى مجال الهندسة والانشاءات من خلال التخطيط الناجح والتنفيذ الدقيق والاداء المبتكر والجودة العالية  .
</div>

     
     ',   
    'ceo'  => 'م / محمد ضياء',
    'job-title'  => 'رئيس مجلس الادارة',
    'keep-on-touch'  => 'ابقى على تواصل',
    'about-section'  => 'عن الشركة',
    'mission-section'  => 'مهمتنا',
    'our-services'  => 'الخدمات',
    'contact-section'  => 'ابقى على تواصل',
    'our-projects'  => 'مشاريعنا',
    'our-clients'  => 'عملائنا',
    'company-departments'  => 'الإدارات',
    'company-departments2'  => 'إدارات الشركة',
    'company-departments-description'  => 'أعلى جودة وأفضل الامكانيات وأقل تكلفة',
    'department1'  => 'اداره الانشاءات',
    'department2'  => 'اداره التعاقدات',
    'department3'  => 'اداره الموارد البشريه',
    'department4'  => 'اداره المشتريات',
    'department5'  => 'الاداره الماليه',
    'services1'  => 'البناء المتكامل ',
    'services2'  => ' الهياكل الخرسانية',
    'services3'  => 'اعمال الرخام',
    'services4'  => 'التشطيبات المتميزة',


   ];