<?php

return [
    'title' => ' الرواد للمقاولات العامة ',
     'contact-mobile' => 'موبايل',
    'contact-email' => 'البريد الألكتروني',
    'contact-address-title' => 'العنوان',
    'contact-address' => 'التجمع الخامس - الحي الخامس - شارع 17 - فيلا 105',
    'menu-1' => 'الرئيسية',
    'menu-2' => 'من نحن',
    'menu-3' => 'خدماتنا',
    'menu-4' => 'المشاريع',
    'menu-5' => 'العملاء',
    'menu-6' => 'اتصل بنا',
    'menu-7' => 'الوظائف',
    'footer' => 'السرعة والدقة العاليه في إنجاز الأعمال',
    'footer-title1' => 'أتصل بنا',
    'footer-title2' => 'الأقسام',
    'footer-msg' => 'نطور خدماتنا من اجل تحقيق مستوي طموحاتك',
    '404' => 'هذه الصفحة غير موجودة  !',


];